:PROPERTIES:
:ID:       13fac590-4bc6-4fb6-9732-a54e100589dd
:END:
#+title: 2/10-2022
* Ingredienser:
 ** Mjöl och vatten:
 | Ingrediens  | Mängd [kg] |
 |-------------+------------|
 | Vatten      |        1.5 |
 | Rågmjöl     |       0.15 |
 | Grahamsmjöl |       0.36 |
 | Havregryn   |      0.135 |
 | Vetemjöl    |      1.510 |
 | Hydrering:  |       69.6 |
#+TBLFM: @7$2=@2$2*100/vsum(@3$2..@6$2);%0.1f

 ** Olja, Salt och Sirap:
| Ingrediens | Mängd |
|------------+-------|
| | |
